var tiku = [
	{
        "result": [
            "B. 变动成本法"
        ],
        "title": "（）区分固定成本与变动成本，有利于明确企业产品盈利能力和划分成本责任。"
    },
	{
        "result": [
            "B. 内部管理需要"
        ],
        "title": "企业应用关键绩效指标法，应综合考虑绩效评价期间宏观经济政策、外部市场环境、（ ）等因素，构建指标体系。"
    },
	{
        "result": [
            "分析报告","原因报告"
        ],
        "title": "企业管理会计报告体系应根据管理活动全过程进行设计，在管理活动各环节形成基于因果关系链的（）和（）。"
    },
	{
        "result": [
            "错误"
        ],
        "title": "政府会计准则制度解释第1号、2号的制定过程需要遵循严格的法律制定程序，具有权威性。（）"
    }];